{
        "title": "Mark Berthelemy",
        "strapline1": "Websites for your business,<br />commune or association",
        "intro-title": "Why?",
        "work-title": "Work",
        "about-title": "About",
        "contact-title": "Contact",
        "intro-p1": "71% of the French population access the internet on a smart phone.",
        "intro-p2": "91% of the French population use the internet every day.",
        "intro-p3": "They are using the internet to search for organisations like yours &mdash; to find out what you do, where you are and who you work with.",
        "intro-p4": "Does your website work well on a mobile phone? Do you even have a website? What do people find when they search for you online?",

        "statistics": "Statistics from",


        
        "links-more-about-me": "More about me",
        "links-about-my-work": "About my work",
        "what-do-I-do": "What do I do?",
        "work-1": "Review of your current website",
        "work-2": "Responsive websites for mobile, tablet and desktop",
        "work-3": "Search engine optimisation",
        "work-4": "Website hosting",
        "work-5": "Domain names and email addresses",
        "work-6": "Maintenance and support",
        "who-i-work-with": "Who do I work with?",
        "who-1": "Small to medium businesses",
        "who-2": "Local government",
        "who-3": "Charities",
        "examples": "Examples",
        "reach": "A new site for a large, multi-congregational church in Central England",
        "wyver": "A learning technology consultancy based in Derbyshire, UK",
        "argentina": "Guided explorations in Argentina and Great Britain",
        "about-1":"I have over 30 years experience working in schools, businesses, charities and government organisations.",
        "about-2":"During this time, I have built many websites - for my employers, for clients, for charities and for myself.",
        "about-3":"I have learnt the importance of making sure websites and other materials are simple, clear and designed around the user.",
        "about-4":"I live in rural Central Britanny, and want to help stimulate the local economy in a small way, by creating websites that attract and inform.",
        "image-credits": "Image credits",
        "background-image": "Background image",
        "get-in-touch": "Get in touch",
        "name": "Name",
        "email": "Email",
        "phone": "Phone number",
        "message": "Message",
        "privacy": "Tick to confirm that you understand and accept my <a href='privacy_en.html' target='_blank'>privacy policy</a> (opens in a new tab)",
        "marketing": "Tick to confirm that you are happy to receive  information about additional products or services",
        "send": "Send message"




    }
