{
        "title": "Mark Berthelemy",
        "strapline1": "Conseil en technologie &amp; sites internet pour votre entreprise,<br />commune ou association",
        "intro-title": "Pourquoi?",
        "work-title": "Métier",
        "about-title": "À propos",
        "contact-title": "Contact",
        "intro-p1": "71% de la population française utilise Internet sur un portable.",
        "intro-p2": "91% de la population française utilise Internet tous les jours.",
        "intro-p3": "Ils utilisent Internet pour rechercher des organisations comme la vôtre &mdash; pour savoir ce que vous faites, où vous êtes et avec qui vous travaillez.",
        "intro-p4": "Votre site Web fonctionne-t-il bien sur un portable? Avez-vous même un site web? Qu'est-ce que les gens trouvent lorsqu'ils vous cherchent en ligne?",


        "statistics": "Statistiques de",
        "links-more-about-me": "Plus sur moi",
        "links-about-my-work": "À propos de mon travail",
        "what-do-I-do": "Qu'est-ce que je fais?",
        "work-1": "Examen de votre site Web actuel",
        "work-2": "Sites Web adaptatif pour mobile, tablette et ordinateur de bureau",
        "work-3": "L'optimisation des moteurs de recherche",
        "work-4": "Hébergement de sites Web",
        "work-5": "Noms de domaine et adresses électroniques",
        "work-6": "Maintenance et soutien", 
        "who-i-work-with": "Avec qui est-ce que je travaille?",
        "who-1": "Petites et moyennes entreprises",
        "who-2": "Gouvernement local",
        "who-3": "Associations",
        "examples": "Exemples",
        "reach": "Un nouveau site Web pour une grande église multi-congrégations du centre de l'Angleterre",
        "wyver": "Un cabinet de conseil en technologies d’apprentissage basé à Derbyshire, au Royaume-Uni",
        "argentina": "Explorations guidées en Argentine et en Grande-Bretagne",
        "lean-product": "Une présentation (avec reveal.js) sur le développement de produits dans le façon 'lean'",
        "about-1":"J'ai plus de 30 ans d'expérience dans des écoles, des entreprises, des organismes de bienfaisance et des organisations gouvernementales.",
        "about-2":"Pendant ce temps, j'ai construit de nombreux sites Web - pour mes employeurs, pour mes clients, pour des associations et pour moi-même.",
        "about-3":"J'ai appris l'importance de veiller à ce que les sites Web et autres matériels soient simples, clairs et conçus pour l'utilisateur.",
        "about-4":"J'habite au centre de la Bretagne et je souhaite contribuer à stimuler légèrement l'économie locale en créant des sites Web qui attirent et informent.",
        "image-credits": "Crédits d'image",
        "background-image": "Image de fond",
        "get-in-touch": "Entrer en contact",
        "name": "Nom",
        "email": "Email",
        "phone": "Numéro de téléphone",
        "message": "Message",
        "privacy": "Cochez pour confirmer que vous comprenez et acceptez ma <a href='privacy_fr.html' target='_blank'>politique de confidentialité</a> (ouvre dans un nouvel onglet)",
        "marketing": "Cochez pour confirmer que vous êtes heureux de recevoir des informations sur des produits ou services supplémentaires",
        "send": "Envoyez message"

    }
